Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3534.html.tmx
Source language: sme
Languages: nob

source: Bovdet dálkkádatságastallamiidda
nob: Inviterer til klimadebatt

source: Sámediggi háliida oahpásmuvvat muhtun hástalusaide mat sámi servodagas leat ovddabealde go guoská biraspolitihkkii , energiijahuksemiidda ja sámi beali goziheapmái .
nob: Sametinget ønsker å identifisere noen av utfordringene det samiske samfunn står ovenfor når det gjelder miljøpolitikk , energiutbygning og ivaretakelse av samiske hensyn .

source: - Mii Sámedikkis háliidat oažžut ságastallama dáid hástalusaid birra danne go mii oaidnit ahte váilu ollislaš plána ruoná áŋgiruššamiidda .
nob: - Vi i Sametinget ønsker en debatt om disse utfordringene fordi vi ser at det mangler en helhetlig plan for den grønne satsningen .

source: Sámedikki áirasat bovdejuvvojit ságastallat dáid hástalusaid birra boahtte dievasčoahkkimis , dadjá ráđđelahttu Vibeke Larsen .
nob: Sametingets representanter inviteres til å debattere disse utfordringene på førstkommende plenum , sier rådsmedlem Vibeke Larsen .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 18.02.2010
nob: Sist endret 18.02.2010

source: Sámedikki mielas lea ruoná energiijahuksen buorre , muhto ballá ahte almmá ollislaš plána haga dákkár áŋgiruššamiid várás lea várra ahte sámi árbevirolaš ealáhusaid ja luonddu geavaheami luondduvuođus dađistaga goariduvvo .
nob: Sametinget er positiv til grønn energiutbygging , men vil påpeke at det uten en helhetlig plan for slike satsninger er fare for at naturgrunnlaget for samiske tradisjonelle næringer og naturbruk gradvis forsvinner .

source: Ráđđelahttu Vibeke Larsen váillaha molssaeavttu dáláš ortnegiidda man oktavuođas ođđa prošeavttat váldoáššis árvvoštallojuvvojit ovttaid mielde ohcamiid vuođul ja almmuhuvvon doarjjaortnegiid bokte , iige ruoná energiija huksenplána mielde .
nob: Rådsmedlem Vibeke Larsen etterlyser et alternativ til dagen ordning hvor nye prosjekter i all hovedsak vurderes enkeltvis etter søknader og annonserte tilskuddsordninger , og ikke etter en plan for utbygging av grønn energi .

source: - Várra lea ahte ođđaset dálkkádat doaibmabijut hávkadahttet daid ealáhusaid ja dan luonddu geavaheami mat vuolggasajistis leat dálkkádatoadjebasat , ovdamearkka dihte oanehis gaskkat biepmu ja duoji buvttadeapmi .
nob: - Næringer og naturbruk som i utgangspunktet er klimavennlige , eksempelvis produksjon av kortreist mat og duodji , står i fare for å bli fortrengt av nyere klimatiltak .

source: Mii vuoittahallat dálkkádatgiččus birasoadjebas árbevirolaš ealáhusaid hárrái ja luonddu geavaheapmi ferte čáhkket saji eará dálkkádatdoaibmabijuide .
nob: Vi vil tape klimakampen om miljøvennlige tradisjonelle næringer og naturbruk må vike for andre klimatiltak .

source: Mii dárbbašit bajit dási plána man bokte sihkkarastojuvvošii ceavzilis ovdáneapmi , cealká Vibeke Larsen .
nob: Vi trenger overordnet plan som sikrer en bærekraftig utvikling , uttaler Vibeke Larsen .

source: Dasto háliida Sámediggi leat mielde váikkuheamen dálkkádatságastallamis , dalle go ođđa ruoná dálkkádat ­doaibmabijuid bokte vuolggasajis lea áigumuš sihkkarastit sámi kultuvrra ja ealáhusaid , ja háliida maiddái leat mielde fuolaheamen dan ahte dát ealáhusat eai gártta eahpegovttolaččat gillát dán lágan huksemiid geažil .
nob: Sametinget vil i tillegg til å være en bidragsyter i klimadebatten , der nye grønne klimatiltak i utgangspunktet er med å sikre naturgrunnlaget for samisk kultur og næring , også sørge for at disse næringene ikke bærer uforholdsmessig store ulemper ved denne typen utbygging .

source: Larsen čujuha loahpas ahte sámiin go lea álgoálbmot lea árbemáhttu das ahte mainna lágiin láhttet dálkkádatrievdamiiguin ja luonddu hálddašemiin , ja ahte dát máhtolašvuohta lea deaŧalaš dálkkádat ­ságastallamis guvlui .
nob: Larsen påpeker avslutningsvis at samene som urfolk har nedarvede kunnskaper om hvordan man kan takle klimaendringer og forvaltning av naturen , og at denne kunnskapen vil være viktig i klimadebatten fremover .

source: * Ráđđelahttu Vibeke Larsen
nob: * Rådsmedlem Vibeke Larsen

source: Fiillat
nob: Filer
